<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">商业专家百货超市解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-p">
        跃臣商业专家系统可以帮助该类企业快速有效地管理进货、销售、库存、应收/应付款等各项业务。合理控制进销存各个环节，提高资金的利用率和结算速度，实现管理的高效率、实时性、安全性、科学化、现代化、智能化。
      </p>
      <p class="article-text-bold">
        一、基本档案管理：
      </p>
      <p class="article-text-p" style="text-indent: 0">
        1.供货商管理：可以设置并管理供货商及生产部门档案,档案信息包括客户（部门）名称、地址、联系人、联系电话、传真、邮政编码、开户银行、银行帐号、纳税号、 网址、EMAIL地址。<br>
        2.客户：（内容与上一项类似）<br>
        3.货品档案管理：档案信息包括货品名称、编号、货品描述、计量单位、进货价、零售价、批发价。<br>
        4.仓库设置<br>
        5.库管人员设置<br>
        6.采购人员设置<br>
        7.业务人员设置<br>
        8.收付款方式设置<br>
        9.品牌设置<br>
        10.收/付款方式设置<br>
        11.操作员设置<br>
      </p>
      <p class="article-text-bold">二、采购进货管理：</p>
      <p class="article-text-p" style="text-indent: 0">
        1.采购订货管理：登录采购订单信息包括：供应商、订单号、交货日期、货物名称、编号、订货单价、数量、
        金额等信息。<br>
        2.采购订货收货管理：可以管理采购订货到货验收收货，收获后自动登记应付款。<br>
      </p>
      <p class="article-text-bold">三、仓库管理：</p>
      <p class="article-text-p" style="text-indent: 0">
        1.货品入库管理：可以自动生成入库单号，货品及客户选择方便快捷，允许多仓库同时入库，不限制每笔入库单货物笔数，随时可以打印单据。<br>
        2.货品出库管理：可以自动生成出库单号，货品及客户选择方便快捷，允许多仓库同时出库，不限制每笔出库单货物笔数，随时可打印单据。可区分正常出库、赠品出库、破损出库等不同货物出库方式。<br>
        3.货品退库管理：可以自动生成退库单号，货品及客户选择方便快捷，允许多仓库同时退库，不限制每笔入库单货物笔数，随时可以打印单据。<br>
        4.货品转库管理：可以自动生成调库单号，货品及客户选择方便快捷，不限制每笔调库单货物笔数，随时可以打印单据。支持货品在不同仓库间随意调整。<br>
        5.货品盘点管理：可以自动生成盘点单号，货品选择方便快捷，支持同时录入多个仓库盘点数据。<br>
      </p>
      <p class="article-text-bold">四、批发管理：</p>
      <p class="article-text-p" style="text-indent: 0">
        1.批发管理：登录货品各种销售信息，自动核算货款、税金、价税合计，录入时可以选择设定收款期限、货品提货仓库，不限制录入货品笔数。销售数据自动登录客户应收款。<br>
        2.批发付款结算管理：登录销售付款结算并消减客户应收款，支持一笔付款核消多笔应收款，尤其对非整票结算处理自如恰如其分，解决了手工核算中最棘手问题。同时支持结算后剩余款转预付款或以预付款结算等功能。可以处理各种销售应收款数据结算。<br>
      </p>
      <p class="article-text-bold">五、库存查询及统计系统：</p>
      <p class="article-text-p" style="text-indent: 0">
        1.库存查询：可以随时查询各种货品库存，货品自动分类统计，条理清析。可以查询单个仓库库存，也可以查询所有仓库库存汇总数据，自动打印库存明细及库存汇总报表。<br>
        2.单据查询：可以随时查询并打印订货、收货、退货、入库、出库、退库、调库、盘点、销售、付款等各种单据。<br>
        3.采购综合查询：可以按不同时间段、客户、部门、仓库、货品等查询条件查询采购订货、收货、退货、预付款、应付款结算等数据，并能对查询数据进行统计汇总。随时可以将查询及统计结果生成报表进行打印。<br>
        4.仓库货物进出综合查询：可按不同时间段、凭证号、客户、部门、仓库、货品等查询条件查询货物入、出、退、调、 盘、等数据，并能对查询数据进行统计汇总。随时可以将查询及统计结果生成报表进行打印。<br>
        5.销售综合查询：可以按不同时间段、凭证号、客户、部门、货品、业务员、付款类别、收款期限等查询条件查询销售开单、销售退货、预付款、应收款结算等数据，并能对查询数据进行统计汇总。随时可以将查询及统计结果生成报表进行打印。<br>
        6.应付款查询：可以随时查询供应商应付款及应付款明细，可以将查询结果生成报表进行打印。<br>
        7.应收款查询：可以随时查询销售商应收款及应收款明细，可以将查询结果生成报表进行打印。<br>
      </p>
      <img class="article-img" src="./article-img1.png" alt="">
    </div>
  </div>
</template>

<script>
export default {
  name: 'SupermarketCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
