<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">美食专家美食广场解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-p">中华民族五千多年的灿烂文明，其中美食是其中最重要的组成部分。中国地域辽阔、民族众多，各地都拥有具有地方特色风味的美食和小吃。在过去，往往要在当地才能满足这种口福。但是随着我国经济的飞速发展，各地的交流也越来越密切，越来越多的人希望品尝异地的美味。敏锐的商家看到了这种发展蕴涵的商机，近几年来以经营多种风味的美食广场在全国各地迅速地发展起来。这些美食广场往往云集各地风味，按档口（摊档）经营，每种小吃物美价廉，吸引大量的当地和慕名前往的外地消费者。这种美食广场在提高了普通百姓的生活品质的同时，也为商家带来滚滚财源。</p>
      <p class="article-text-p">目前美食广场的经营方式多为一个商家投资美食广场地产，然后由此商家向社会招商，各种风味的经营者（以下简称摊档主）租赁商家的摊位来经营各种各样的风味小吃，摊档主向商家每月交纳租金。商家和摊档主同时得到投资回报。</p>
      <p class="article-text-p">“美食专家餐饮管理系统” 针对美食广场的整体快餐依然有完善的解决方案，该方案以吸引顾客、方便商户、方便管理等的产品优势为根本， 实现各类型会员卡发行、消费、管理、查询等功能。美食广场系统以先进的计算机软硬件技术、信息化管理手段、网络通讯技术及 IC 卡技术，结合美食广场的具体特点而建立。该系统提高结算效率，减少现金流通，减少资金流失， 给企业带来全新的业务管理思想及先进的经营模式。</p>
      <p class="article-text-bold">美食广场餐饮管理系统总体架构图</p>
      <img class="article-img" src="./article-img1.png" alt="">
      <p class="article-text-p">从图中可以得知美食广场系统将分为三个部分，具体如下：
        1.后台管理部分：图中指的是账务电脑（服务器），具体实现功能为数据维护、卡务管理、档口租赁管理、营业数据查询分析；
        2.收银部分：图中所指的是前台电脑部分，主要功能是发卡、充值、退卡以及收银数据查询统计；
        3.档口营业部分：图中所指的是档口POS机，主要实现档口销售处理，通过销售可以打印出销售小票，并且将营业卡中金额扣除。</p>
      <p class="article-text-bold">档口营业</p>
      <img class="article-img" src="./article-img2.png" alt="">
      <p class="article-text-p">美食专家餐饮管理系统可以适合任何以租赁方式经营美食广场，真正实现“一卡通”。一方面，顾客只需购买一次IC卡，在广场内多次消费，消费中顾客不用现金，另一方面，商家不用找零，提高了交易速度，提高了整个广场的效率，也保证了商家资金的安全。</p>
      <p class="article-text-bold">软件特点：</p>
      <p class="article-text-p" style="text-indent: 0">◆由于后台软件完全针对美食广场来开发，商家和摊档主之间的费用结算简单透明，为双方的合作提供了一个合作的公正平台；也大大降低了双方结算方面的工作量。<br>
        ◆由于本系统采用了先进的网络技术，系统易于扩展，在上述设计的基础上可以扩展到许多管理中，极大提升企业形象，促进了企业的信息化管理。<br>
        ◆本系统可以采用IC卡、磁卡（由客户根据自身需要选定），无论从安全性、方便性都能达到当前市场一流水平。大大改进了经营场所形象，提高顾客忠诚度，从而提高市场占有率。<br>
        ◆采用消费卡极大提高交易处理速度，能轻松自如应付营业高峰。<br>
        ◆消费卡便于使用者携带或者保存，可回收重复使用，充当电子货币。防止现金流失，保证交易安全，也降低了使用成本。<br>
        ◆全方位的进行档口及广场费用管理，快速核算出档口及广场每一时段的毛利。<br>
        ◆集中收银，避免档口因收银方式太多，影响营业速度。<br>
        ◆定期核算出档口费用，与档口营业收入，自动核算出档口应付账款。<br>
        ◆集中分析档口营业情况。丰富的交易分析报表<br>
        ◆如卡充值消费查询、会员卡退卡统计、卡余额查询、值消费分类统计、档口结算表、档口交易明细表 等为财务对帐提供分析依据。<br>
        ◆扣率分摊:系统软件根据档口收银不同的利润区段通过合同自动产生与广场的财务核算数据。<br>
        ◆会员管理功能丰富 包括：开卡、消费、充值、转额、礼品兑换、退卡 支持射频卡、条码卡及 IC 卡等多种卡 会员积分兑换礼品<br>
        ◆灵活促销:可灵活设置菜品时段特价，数量促销、组合促销、买一送一等，极大的丰富了各档口的促销手段。<br>
        ◆丰富的销售分析报表 如档口菜品销售快报、菜品销售明细、菜品销售排行、档口收款统计、档口业绩报表等报表极大丰 富了美食广场的营销管理分析能力，帮助管理人员及时发现畅销及滞销菜品，提供准确的对帐统计 报表。</p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'SquareCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
