<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">商业专家超市/便利店解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-bold">一、系统网络方案</p>
      <p class="article-text-p">
        建立完整的企业Intranet构架体系<br>
        该环境基于开放的网络技术和开放的网络应用平台，这种方式是目前国际上企业内部网中广泛采用的成熟技术，它基于广域网也就是国际通行的Internet技术，以经济、可靠的方式将企业内部各部门、各站点连接起来，除了应用软件的运行，还提供电子邮件、电子公告、信息共享、群件、目录服务、文件存取、打印服务等功能，实现方便和灵活的信息共享和交换。<br>
      </p>
      <p class="article-text-p">
        网络管理<br>
        网络管理是网络高效、经济安全、可靠工作的保证，最重要的概念在于分布处理、集中管理的模式。具体的网络工具能提供生动的图形界面，反映出网络上所有服务器、工作站的工作状态，对网络环境作同步协同的监控，而且使用起来很方便。
      </p>
      <p class="article-text-p">
        网络操作系统<br>
        采用Windows 2000SERVER 或NT4.0 （SP6）作为网络操作系统，具有性能可靠、支持完善、升级稳定、维护方便、界面友好、配套软件最多、易于学习、伸缩性强等特点。 Windows 2000SERVER 或 NT （SP6）可以实现文件共享、打印共享以及系统中的帐户管理。
      </p>
      <p class="article-text-p">
        数据库系统<br>
        根据对中型零售企业的业务调研，通过对其主要业务种类、业务流量的分析，我们推荐数据库系统选用MS SQL Server数据库。大卖场的管理除自主经营业务外，还出租商铺给供应商，并为供应商提供各种设施及服务。根据大卖场的管理功能，系统可分为： 自营卖场管理系统 商铺/专柜出租经营管理系统 批发管理系统 企业总部管理系统 信息中心管理系统 各信息系统之间功能既相互独立，又互相关联与控制，形成一个完整的、分工明确、责权分明的一体化的管理系统。
      </p>
      <p class="article-text-bold">二、卖场管理系统</p>
      <p class="article-text-bold">1、采购管理模块 </p>
      <p class="article-text-p">采购部是负责企业商品采购的部门，负责全企业销售商品的采购业务。必须采购适销对路，品质优良、价格合理的商品，才能保证整个企业的正常和有效的经营。系统提供决策分析的数据和方法，供采购员选择正确的供应商和商品提供依据，同时系统提供严格的采购控制环节，以加强对采购过程的管理。</p>
      <p class="article-text-p">
        1.1供应商管理<br>
        供应商作为整个供应链系统的源头，作为产品的提供者，供应商的甑别和管理是至关重要的环节。为了提高整个运营系统的效率，提高对顾客和市场的反应速度，必须选择善于合作的优秀供应商，淘汰不良供应商，并加强与供应商的信息交流，共同发展。
      </p>
      <p class="article-text-p">
        1.2商品管理<br>
        商品作为整个供应链系统的最主要的对象，是系统的核心，因此商品管理也是最重要的模块。为了提高企业经营效益，提高顾客满意度，必须选择适销对路的商品，淘汰滞销商品，以增强对客户的吸引力和增加企业效益。
      </p>
      <p class="article-text-p">
        1.3采购业务管理<br>
        采购业务管理主要为采购过程中的业务管理，包括合同管理、下达订单、处理退换货、采购结算及与供应商的促销活动等功能。
      </p>
      <p class="article-text-p">
        1.4采购结算管理<br>
        采购结算是与供应商确认供货关系，支付货款的过程。采购结算关系到与供应商的合作关系及企业资金运作的管理，因此需求严格控制采购结算过程，即要达到为供应商服务的目的，也到控制企业资金的正确使用。 采购结算管理包括对帐、资金准备、发票和付款管理。
      </p>
      <p class="article-text-p">
        1.5采购员管理<br>
        采购业务过程是由采购员操作执行的，采购员对采购过程中的各个环节负责，并根据其采购商品的销售、毛利、周转、应付帐款等情况，进行考核。
      </p>
      <p class="article-text-bold">2、销售管理模块</p>
      <p class="article-text-p">
        2.1商品销售<br>
        单品管理 收银员登录 条形码和店内码销售
      </p>
      <p class="article-text-p">
        2.2动态促销折扣<br>
        POS系统自动根据设定的促销计划识别商品的促销价格及赠送商品、批量折扣等。
      </p>
      <p class="article-text-p">
        2.3销售票据打印<br>
        销售票据可逐行打印，也可整张打印。销售票据内容包括商厦名称、销售日期、收银台号、收银员编号、商品品名、单价、数量、金额、实收金额、找零金额、广告词等。部分内容可根据用户需求自选定义打印格式。
      </p>
      <p class="article-text-p">
        2.4会员卡结帐<br>
        在所有商品输入完成后，收入支付方式之前，如果客户出示会员卡，则提示输入会员卡号。系统根据读入的会员卡号查找该会员可享受的优惠率，按此优惠率重新计算应收款金额。
      </p>
      <p class="article-text-bold">查询商品</p>
      <p class="article-text-p">
        3.1合计处理<br>
        当进行多项商品输入后，客显屏即时显示应收款的总金额，合计后，可以对所有商品按优惠率的形式打折。
      </p>
      <p class="article-text-p">
        3.2多种付款<br>
        支持多种付款方式，如现金、支票、优惠券、信用卡、储值卡等。在付款中允许多种付款形式并行处理，但找零只能为人民币。
      </p>
      <p class="article-text-bold">4、更正处理</p>
      <p class="article-text-p">当收款员发现本次交易中已输入的商品信息有误时，可通过输入同类商品，数量为负数进行充抵，但最多充抵至数量为零。如果票据打印方式为整张打印，也可删除出错的某行商品，重新输入正确信息或取消整笔交易。更正处理只能在本次交易未结束前进行。</p>
      <p class="article-text-bold">5、退货处理</p>
      <p class="article-text-p">只能具有一定权限的人员才能执行。退货方式与收银方式相似，只是合计后是退款而不是收款方式。</p>
      <p class="article-text-bold">6、交易挂帐</p>
      <p class="article-text-p">当某笔交易未结束前，由于顾客的原因须延迟结算，可将该笔交易挂起，进行下一笔交易。</p>
      <p class="article-text-bold">7、结帐处理</p>
      <p class="article-text-p">营业结束后，生成收银统计表及解款单直接上传至后台。</p>
      <p class="article-text-bold">8、数据下载</p>
      <p class="article-text-p">每天开始营业前，从服务器中下载商品信息到本收银机中，以防备网络通讯中断时使用。网络通讯中断时，POS系统自动切换，读取本地机上的数据，继续系统运行。当网络通讯恢复正常后，POS系统会自动将本地交易数据上传至后台服务器，并保证上传数据不重复、不丢失。</p>
      <p class="article-text-bold">8.1数据上传</p>
      <p class="article-text-p">POS销售管理系统定时自动上传交易记录，后台管理系统可实时监控前台销售及收款情况，并实时动态显示销售变化情况，同时可进行查询、统计、分析。</p>
      <p class="article-text-bold">8.2操作日志</p>
      <p class="article-text-p">POS销售管理系统自动记录每日主要操作事件的操作日志，如每位收银员开机、交易、退出、报表、关机等操作记录，系统故障记录等，可进行查询。</p>
      <p class="article-text-bold">8.3系统维护</p>
      <p class="article-text-p"> 系统提供以下系统维护提示及操作功能： 数据库压缩、数据库修理、数据重发、培训清除、备份数据整理、永久备份、移机处理。</p>
      <p class="article-text-bold">9、销售成本核算</p>
      <p class="article-text-p">在计算机辅助的购销链管理系统中，一般商品采用单品的进价成本核算，商品成本金额和库存商品金额均按不含税金额进行计算。系统提供实时核算，可即时对已复核的单据和已上传的前台销售数据进行核算，生成商品明细帐和计算销售成本。 商品税率以商品设置中所设税率分别进行计算。</p>
      <p class="article-text-bold">9.1销售实时监控、统计</p>
      <p class="article-text-p">系统对前台POS销售和后台批发销售提供实时销售统计和销售核算，可实时利用"实时销售统计图"监控销售状况，内容包括总销售额、成本、毛利等，形式为走势图，横轴是时间，纵轴是累计到该时的金额。</p>
      <p class="article-text-bold">9.2促销商品管理</p>
      <p class="article-text-p">促销合同管理 促销商品管理</p>
      <p class="article-text-bold">10、库存管理</p>
      <p class="article-text-bold">10.1商品验收入库管理</p>
      <p class="article-text-p">正常验收入库功能 库商品退货功能 库商品更正功能</p>
      <p class="article-text-bold">10.2商品调拨管理</p>
      <p class="article-text-p">当商品需从一个仓库调入另一个仓库，通过商品调拨单进行管理。商品调拨半日管理包括编制商品调拨单、商品调拨单审核、商品调拨处理、商品调拨单的复核等。</p>
      <p class="article-text-bold">10.3商品提货管理</p>
      <p class="article-text-p">正常商品提货功能 销售商品退货入库功能 销售商品出库更正功能</p>
      <p class="article-text-bold">10.4商品损溢管理</p>
      <p class="article-text-p">零售商品因质量、自身变值、偷盗、自然原因等引起的损或溢，通过商品损溢单来处理，以确保商品帐物在数量和金额上的一致。此外，零星商品盘点的盈亏也可以以商品溢缺的形式进行记录。 商品损溢功能包括编制商品损溢单、审核商品损溢单、复核商品损溢单。</p>
      <p class="article-text-bold">10.5商品盘点管理</p>
      <p class="article-text-p">当商业企业经营一段时间后，为了了解库存实物和电脑中商品帐面数之间是否一致，可以定期或不定期地对货、卖场、仓库等库存商品进行清点。在进行盘点工作时，应保证停止商品销售及复核各种已输入单据，临时冻结所有库存实物的进出流通，以便使各种数据处在同一个参考点上。根据盘点商品的规模不同，盘点方式可分为局部盘点和全局盘点。根据盘点时间不同，盘点方式可分为实时盘点与定时盘点。</p>
      <p class="article-text-bold">10.6 库存商品管理</p>
      <p class="article-text-p"> 商品库存是商业企业的待销商品，是企业的重要资产。库存商品管理即需要保证库存商品的质量，防止商品损坏对企业造成直接损失，同时需加快库存商品的周转，减少库存商品的管理费用，以达到降低成本，提高商品利率的目的。库存商品管理包括库存商品保质和有效期管理、安全库存量的自动计算，如最高、最低库存量的计算、最长商品存储时间的计算。 </p>
      <p class="article-text-bold">2、供应商管理</p>
      <p class="article-text-bold">2.1供应商基本信息管理</p>
      <p class="article-text-p">供应商基本信息管理主要记录租赁商铺、专柜的供应商的基本信息，包括供应商编号、名称、地址、邮编、联系人、经营性质、经营品类、规模、市场排名及占有率等。供应商基本信息管理主要为了加强对供应商的引入管理，保证卖场引入的供应商为优良供应商，所引入的商品为畅销产品。</p>
      <p class="article-text-bold">2.2供应商证件管理</p>
      <p class="article-text-p">为了加强对供应商的资质管理，还需供应商提供必要的有效的经营证件，如营业执照、生产许可证等。由于供应商为租赁销售方式，由供应商自主决定所经销商品，卖场对其产品质量的控制力相对自营经销方式弱，因此，要求供应商提供完整的质量认证证明，以确保商品质量。</p>
      <p class="article-text-bold">2.3供应商银行管理</p>
      <p class="article-text-p"> 为了与供应商结算简便，供应商管理还需记录供应商的开户银行及银行帐号、税号。一个供应商可由多个开户银行及帐号。</p>
      <p class="article-text-bold">2.4供应商商品管理</p>
      <p class="article-text-p">不同的供应商所经营的商品不同，如果由卖场统一收银管理，则需对供应商进行商品管理，并且如果需对供应商进行单品管理，则需按供应商设置对应商品，进行商品单品管理。</p>
      <p class="article-text-bold">3、供应商商品基本信息管理</p>
      <p class="article-text-p">供应商商品基本信息管理主要记录供应商所经销的商品的编号、品名、规格、型号、单位、品牌、性质及商品销售价格等基本信息。对供应商所经营的商品进行单品管理，即可提高商品销售速度，也可加强对供应商的管理。</p>
      <p class="article-text-bold">5、供应商结算管理</p>
      <p class="article-text-bold">5.1统一收银方式结算管理</p>
      <p class="article-text-p">与供应商签订租赁合同后，如为卖场统一收银管理，则根据后台系统所统计的每个供应商当日销售商品金额与供应商核对，并以核对后的销售数据，按合同所规定的扣率，计算应返回供应商的销售收入。再根据合同所规定的应收费用的种类及当月实际发生的各种费用金额，计算应扣除费用金额，并从应返回的销售中减去应扣除费用，作为实际应返回供应商的销售收入。 根据以上计算原则，生成与供应商的结算清单，经供应商确认后，供应商开具销售发票，卖场按发票付款。</p>
      <p class="article-text-bold">5.2自主销售收银方式结算管理</p>
      <p class="article-text-p">如为供应商自主销售收银，则根据所签订的租赁合同，计算应收租金，并按合同所规定的应收费用的种类和标准，按当月实际发生的各种费用，计算应收费用金额，并生成供应商结算清单。经供应商确认后，开具发票与供应商，并生成应收帐款。供应商支付费用金额后，核销应收帐款。</p>
      <p class="article-text-bold">6、前台POS收银管理</p>
      <p class="article-text-p">如果由卖场统一进行销售收银管理，则由卖场负责所有收银台的收银工作。在收银台中设置POS机，由卖场指派收银员。 为卖场设置的POS机，具有以下功能：<br>
        供应商识别 根据供应商开具的收银小票上所注明的供应商编号，输入POS机，记录销售的供应商，并自动显示该供应商的名称。<br>
        商品识别 如果对该供应商实行的是品类管理，则输入该供应商所对应商品的品类编号，系统自动识别该品类，显示品类名称，如服装、化妆品等。 如果对该供应商实行的是单品管理，则输入该供应商所对应商品的编码或通过条形码识别，系统自动确认该商品，显示该商品的名称、单位、单价等。<br>
        商品数量、价格输入 实行品类管理的商品，数量、单价由收银员根据小票数据输入，系统自动计算金额；实行单品管理的商品则根据系统的设定所决定。系统设定的单价不可修改，则只需输入数量，自动计算金额，如系统设定销售单价可修改，则可对自动显示的商品单价进行修改，并自动计算金额。<br>
        销售折扣、折让 系统提供对商品的折扣、折让计算功能，可按折扣率进行计算折扣金额，也可直接输入折扣金额。可对单个商品进行折扣，也可对整笔交易进行折扣。<br>
        多种收银方式 系统提供多种商品组合收银，如现金、礼券、电子卡、信用卡等。<br>
        断电保护 系统提供POS机断电数据保护功能，出现断电等意外情况时，系统可自动恢复销售数据。<br>
        交易挂帐 系统提供交易挂帐功能，可将当前交易挂起，直接处理下一笔交易，直到需要时再将所挂起的交易恢复，继续进行收银结帐处理。<br>
        交易数据上传 系统实时将交易数据上传到后台服务器中，通过后台系统可实时了解卖场的销售状况。<br></p>
      <p class="article-text-bold">7、后台销售管理</p>
      <p class="article-text-p"> 如果卖场实行统一销售收银管理，则通过前台POS机系统，对顾客提供销售收银服务，并实时将销售数据上传到后台服务器中。后台销售管理系统则可实时对销售数据进行统计分析，了解卖场的销售状况。</p>
      <p class="article-text-bold">四、批发管理模块</p>
      <p class="article-text-bold">1、客户管理</p>
      <p class="article-text-bold">1.1基本信息</p>
      <p class="article-text-p">系统将不断收集和整理客户的信息来源，为新客户的挖掘提供参考。系统将客户的名称、地址、电话、帐号、税号、邮编，甚至于注册资金、单位性质、企业建立时间、联系人等等信息都纳入计算机管理，供企业管理人员便利的查询客户的一切资料，对于某些特性进行分析统计，例如分析比较不同区域的客户的销售情况，分析某客户不同时期的销售比较；可以通过各种分析比较对客户进行等级划分，对于贡献率大的客户可给予优惠或适当的奖励，以提高客户的忠诚度，从而促进企业的发展。 系统提供客户查找功能，可以通过客户代码、简称、速记码、条形码等多种方式，迅速找到所需的客户的详细的信息，只要您输入相关信息，系统将快速查找到相关的所有客户的资料。</p>
      <p class="article-text-bold">1.2信用控制</p>
      <p class="article-text-p">本系统充分考虑客户的信用度，考虑信用额度和信用等级。企业应用软件在信用控制上一般考虑两个参数：信用限额（信用额度）和信用等级，信用限额主要用于对客户的订单和发运控制。信用等级主要用来对客户的评定（包括企业的规模、财政经营状况等）。通过信用额度和信用等级的结合来完成对客户发货控制。智百威在客户管理的信用控制上将着重处理这一环节。</p>
      <p class="article-text-p"> 本系统销售管理提供信用检查的功能，根据预先设定的该客户的信用额度和信用等级，在销售开单时，系统将自动检查该客户的信用程度。当该客户的应收帐款大于预先设定的信用额度时，系统将拒绝继续该客户的开单。如果要解除客户的开单封存状态，可以有以下几种方式：<br>
        增加客户的信用限度<br>
        减少客户订单的订货金额<br>
        客户增加付款，核销应收帐款 通过信用控制将减少人为的坏帐、呆帐，提高企业资金的回笼利用率<br></p>
      <p class="article-text-bold">1.3价格、促销管理</p>
      <p class="article-text-p">系统提供多种价格管理方式，除去对应商品的几种参考价格（最底销售价，最高采购价，参考销售价等）外，提供了客户价格体系，对于不同的客户可指定不同的销售价格，例如：你可以设定某电视机在上海地区买12000元，在北京地区买12500元；从而提高企业的销售的灵活性，以增加市场的竞争力；</p>
      <p class="article-text-p">系统还提供多种促销方式构成的客户促销体系，企业管理人员根据商品的库存量、销售水平、毛利情况和对顾客、市场的数据分析提出商品促销计划，设定在某个时段，对于某种商品进行促销活动，并可根据实际的需求设置促销上限、截止日期等，从此促销不再受人为因素的困扰，系统将严格按照促销计划进行促销活动，同时对促销前后的销售水平进行比较。</p>
      <p class="article-text-p">定价和折扣管理，通过维护定价、跟踪折扣情况以及分析市场竞争的有效性，可以更好地支持市场部门的工作，可利用定义的定价和折扣规定在订单录入时自动定价。自动折扣功能可保证市场工作人员进行特别的促销，而无需对他进行强化培训。</p>
      <p class="article-text-bold">2、电子订单管理</p>
      <p class="article-text-p">与有POS系统的零售商建立EOS（电子订单）系统，电子订单类型可分为： Client登录：客户远程拨入本企业系统，作为远程用户登录，启用客户端系统，按系统所提供的单据格式输入单据，形成电子单据。 格式文件转入：客户按本企业管理系统所要求的单据数据格式，生成相应的单据数据文件，传入本系统，并引入本系统中形成正式单据。 E-mail：按电子单据格式，自动生成E-mail，按本企业的E-mail地址，发送电子单据，本企业再将E-mail数据转化为电子订单格式。 Internet网上登录：在本企业所提供的网页上，直接登录输入生成电子订单等单据，并提交本企业数据库。</p>
      <p class="article-text-bold">3、销售业务管理</p>
      <p class="article-text-bold">3.1销售计划</p>
      <p class="article-text-p">销售运作计划（SOP）是用于企业级的，年度（或月度）的销售计划。该计划的依据是来自与公司的经营目标，销售历史数据以及对市场的预测。一个有效的销售运作计划能够平衡供应链管理，调整服务水准并优化经营过程。 计划可以分为若干个等级，例如：一张年度销售计划可以分为几张季度销售计划，一张季度销售计划又可以分为几张月销售计划；对于已经拟订的销售计划，企业管理人员可以谁时的检查销售计划的执行情况，以便根据实际情况来调整销售经营方针。</p>
      <p class="article-text-bold">3.2合同管理</p>
      <p class="article-text-p"> 对于不同的客户，可能会有不同的销售方式、不同的结帐方式，那么我们可以通过合同来明确一些相关信息（例如：结帐日期，结帐天数，信用额度等等），以此来控制以后的销售业务。</p>
      <p class="article-text-bold">3.3订单管理</p>
      <p class="article-text-p"> 销售业务必须从销售订单开始，客户通过电子邮件、电子订单、电话或其他方式将订单传至本企业中，在系统中自动生成或人工录入销售订单，系统自动检测仓库中是否有满足条件的货品，无满足条件系统自动报警提示，满足条件系统自动生成送货单。</p>
      <p class="article-text-p">有效的销售订单管理，可定义灵活的订货周期以满足所有的销售渠道按指定路线批准、发运、出库和结算。销售订单进入系统后，企业内每个分支部门和地点在授权的范围内都可以看到。在批准一份订单之前系统会审核每个步骤是否完成。 当客户成为结盟连锁店时，此订单将可以不再由客户制定，而由系统根据对该客户的经营情况的分析，自动检查库存是否足够，自动生成销售订单传给本系统，再由本系统统一配送至客户处。</p>
      <p class="article-text-bold">3.4销售退货管理</p>
      <p class="article-text-p">当客户因为商品的质量问题或其他原因要求退货，经相关部门审核通过后系统录入销售红单，减少销售收入。</p>
      <p class="article-text-bold">3.5结算管理</p>
      <p class="article-text-p">在客户档案中设定了每家客户的结帐时间，系统将针对某客户自动查找满足条件的送货单（即已到结帐天数的送货单）生成一张销售结算单，以便交给客户对帐；当客户确认后开销售发票。</p>
      <p class="article-text-bold">3.6销售发票管理</p>
      <p class="article-text-p"> 客户确认销售结算单后，即可开具销售发票。销售发票可为增值税发票，也可为普通发票。可打印符合税务要求的发票和销售清单。</p>
      <p class="article-text-bold">3.7应收帐款管理</p>
      <p class="article-text-p">对于一个企业来说，资金管理是尤为重要的，所以控制应收帐款是必不可少的；系统的应收帐款自动生成，当开销售发票时，系统的应收帐款自动增加，收款单收款以及销帐后，系统的应收帐款自动减少；系统可以及时的查询某客户的往来查询（销售收入、应收帐款等）</p>
      <p class="article-text-bold">3.8销售决策分析</p>
      <p class="article-text-p">可以对销售积累下来的大量数据进行分析比较，你可以比较不同时期商品的销量、利润的比较，比较同期不同商品的利润的比较，当原始顾客的数据（通过结盟连锁店或其他方式获得）传至系统中，系统亦可分析不同客户群的销售情况，以便改变销售政策（调整库存，制定促销活动，对某类顾客送货上门等）。</p>
      <p class="article-text-p">销售决策分析可按商品、客户为主题进行分析。</p>
      <p class="article-text-p">以商品为主题的销售分析可提供按类别统计的销售额、毛利率和商品贡献度，按时间统计的商品销售额，促销期间的商品销售情况，同类商品不同品牌商品的销售对比分析，销售趋势分析等。</p>
      <p class="article-text-p">以客户为主题的销售分析可提供按客户类别统计的商品销售额、毛利率和商品贡献度，按时间统计的各类客户销售额，按客户统计的商品类别销售额，按商品类别统计的客户类别销售额等。</p>
      <p class="article-text-bold">六、信息中心管理系统</p>
      <p class="article-text-bold">1、基础数据维护</p>
      <p class="article-text-bold">1.1人员管理</p>
      <p class="article-text-p">对公司人员的基本信息进行管理，以保证正确的人员归属、权限管理，同时在人员考核时制定统一的标准。</p>
      <p class="article-text-bold">1.2机构管理</p>
      <p class="article-text-p">完成业务机构的新增、修改等维护业务，以确定正确的组织结构和数据归属、权限管理和业务考核。</p>
      <p class="article-text-bold">1.3系统基础数据管理</p>
      <p class="article-text-p">系统基础数据包括会计期划分、费用项目等各种用于设置系统待性的参数数据的管理。由信息中心统一维护和管理，以保持全企业系统的一致性。</p>
      <p class="article-text-bold">2、数据传送</p>
      <p class="article-text-bold">2.1发送数据下传</p>
      <p class="article-text-bold">2.2接受上传数据</p>
      <p class="article-text-bold">3、系统维护</p>
      <p class="article-text-bold">3.1日结</p>
      <p class="article-text-p">处理当日各种业务数据的汇总、核算及更改系统日期等业务，由系统自动进行数据处理。</p>
      <p class="article-text-bold">3.2月结</p>
      <p class="article-text-p">处理当月各种业务数据的汇总、转换等业务，由系统自动进行数据处理。</p>
      <p class="article-text-bold">3.3备份</p>
      <p class="article-text-p"> 根据备份策略对数据进行备份，以保证系统的安全性。</p>
      <p class="article-text-bold">3.4操作日志管理</p>
      <p class="article-text-p">系统提供重要事件的操作日志管理，为系统安全性提供保证，并为系统故障提供参考资料。操作日志可查询，并可定时清除。系统运行日志包括系统启动记录、重要操作记录和系统出错记录。</p>
      <img src="./article-img1.png" alt="">
    </div>
  </div>
</template>

<script>
export default {
  name: 'StorageCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
