<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">美食专家酒楼解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-p">随着餐饮业竞争的日趋白热化，竞争范围已经从原先的经营规模，商品价格等硬件因素渐渐扩大到经营策略、服务质量、管理效率等软件因素上来了。这就使得经营决策者对与企业软环境的档次有了一个更高要求。跃臣美食专家餐饮管理系统正是致力于在软环境上帮助企业提高档次，把全方位的信息化管理真正意义上的融入到企业的日常管理中去。</p>
      <p class="article-text-p">
        其中，系统能实现的主要服务理念为：<br>
        • 人性化管理<br>
        • 服务为先<br>
        • 信息互动<br>
        • 智能化经营<br>
      </p>
      <p class="article-text-p">系统通过建立系统网络，把餐厅经营管理要求，流程与信息服务有效联系起来，满足餐厅在客户化服务，流程化管理，资源调配优化的基础上，实现餐厅人性化服务理念，增加市场竞争优势，同时强化餐厅经营品牌。在经营理念和服务模式上，系统通过客户化服务管理，对客户在消费，服务，后续信息采集下，对客户的消费动向，消费喜好，消费次数，菜肴评定的信息进行有效分析，从而实现酒店真正的人性化服务理念和管理模式，提升客户服务的层次和消费群的建立。</p>
      <p class="article-text-p">
        根据酒楼实际营业状况，以及具体使用软件功能情况，具体分析如下：<br>
        • 点菜机：可以选择点菜宝、触摸屏、普通PC等设备。对于具体数量则根据实际情况选择。<br>
        • 收银机：一般指定为普通PC与触摸屏。旁边一般备用打印机，以供打印账单。<br>
        • 服务器：安装数据库，以及安装后台维护系统。<br>
        • 厨打监控及出品机：两者可以分开成两台机，也可合二为一，厨打监控则是完成厨房打印机状态监控以及实现分单且发送厨打任务。<br>
        • 库存管理：完成后台物料的管理功能。<br>
        • 财务管理：实现报表统计以及会员管理等功能。<br>
        • 决策分析：实现决策分析各报表。<br>
      </p>
      <p class="article-text-bold">点单流程图</p>
      <img class="article-img" src="./article-img1.png" alt="">
      <p class="article-text-bold"> 方案特点</p>
      <p class="article-text-p">方案成熟，楼面布线简单，系统功能强大，点单无需背记编码，培训简单，易用性好，稳定可靠, 楼面形象好，运作顺畅，是中高档餐饮企业的优选方案。</p>
      <p class="article-text-bold">相关设备</p>
      <p class="article-text-p">触屏电脑，刷卡器（id卡、磁条卡），台单打印机。</p>
      <p class="article-text-bold">厨房打印方案</p>
      <p class="article-text-p">所谓厨打就是把客人所点的菜品,通过打印机把信息传递给厨师。如何保证快速,准确的打印出来，厨打至关重要。餐饮软件的好与坏，厨打是一个重要的衡量指标。美食专家拥有先进，核心的打印技术，具有稳定性高，多打印机数量支持，高控制强度，能控制后厨每一张单的打印情况，不会出现“打印延迟，漏单”的情况。灵活性高，能根据打印状态自动进行处理，允许定义打印机故障时的打印策略。目前美食专家完美支持目前的三种厨打方案，网口方案、驱动方案、串口方案。 </p>
      <p class="article-text-bold">酒楼营业功能列表</p>
      <img class="article-img" src="./article-img2.png" alt="">
      <p class="article-text-p" style="text-indent: 0">
        • 预订管理：主要完成顾客的预订登记，包括功能如下：<br>
        普通预订：主要通过电话形式完成顾客的预订信息登记，包括信息有：预订餐桌、预留时间、预订人信息等。<br>
        宴会预订：主要是现场预订，除了确定预订餐桌、时间、预订人信息外，还包括事先收取一定押金、登记事先点菜信息等。<br>
        预订历史单据查询：包含如下三种情况：（1）当顾客超时不到，系统将自动取消预订，将其变为历史预订；（2）预订人按指定时间内已到，系统进行正常预订开台处理；（3）预订人自动取消预定。<br>
        • 台况管理：包括开台、换桌、拆桌、并桌等操作。<br>
        • 点菜操作：完成顾客消费菜品的点单操作，包括普通菜、套菜、特价菜、赠送菜品、品项折扣等。<br>
        • 收银操作：完成顾客消费完毕后的结账操作，包括整单折扣处理、服务费及低消处理以及具体方式收银登记等。<br>
        • 厨打监控：进行菜品的出品监控，<br>
        • 数据统计：实现前台营业数据的统计，如交班对账数据统计、营业单据查询、菜品消费统计、收银统计、退菜统计等。<br>
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'RestaurantCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
