<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">美食专家奶茶店解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-p">随着人民生活水平的提高，人们的消费观点朝时尚化与高品质的方向发展，奶茶铺子这一小巧、时尚的经营方式越来越受到青睐，行业发展前景看好。美食专家餐饮管理系统针对奶茶店有良好的适应性,支持即买即取，支持不干胶/热敏标签贴打印。软件操作简单方便、性能成熟稳定，性价比高，面市以来赢得了广大用户的赞誉和好评。</p>
      <p class="article-text-bold">产品特点：</p>
      <p class="article-text-p" style="text-indent: 0">◆界面人性化、向导式设计、操作简便、高效安全<br>
        ◆以业务管理为导向，以操作简单为目标。<br>
        ◆提供自定义个性化桌面定义功能，操作方便快捷。<br>
        ◆业务功能清晰分类，在线使用帮助，易学、易懂、易操作。<br>
        ◆库存管理、实时高效<br>
        ◆完善的会员（VIP）管理<br>
        ◆系统支持会员生日自动提前提醒功能和生日蛋糕的预定管理。<br>
        ◆会员积分、折扣、储值三卡合一，支持多级别会员价设定，会员积分付款。<br>
        ◆支持多种类别的会员管理，多种形式的会员卡优惠促销方案，针对不同的会员类别支持多种会员积分，按积分自动升级会员折扣级别。<br>
        ◆支持会员连锁功能，一卡在手，全部连锁门店通用。<br>
        ◆会员短信发送功能，会员的跟踪回访系统全程记录，提升会员忠城度。<br>
        ◆新颖灵活的促销管理<br>
        ◆支持优惠券促销，类似KFC的优惠券。<br>
        ◆支持促销特价、时段特价、限量特价、赠品促销、超额奖励、捆绑促销、类别品牌特价、按星期设定周几特价等多种促销方式， 所有促销可以只针对会员，某类会员或全部人员。<br>
        ◆行业特色的前台功能<br>
        ◆支持蛋糕预订管理。<br>
        ◆支持外卖送货管理。<br>
        ◆支持图形化选择商品。<br>
        ◆支持交接班盘点。<br>

        ◆支持双屏POS，结合双屏POS的促销应用，流媒体播放，更有力提升品牌形象。<br>
        ◆全面丰富的结算管理<br>
        ◆供应商结算：针对供应商供货的结算管理。<br>
        ◆客户结算：针对批发客户（团购大客户）的结算管理。<br>
        ◆商场结算：提供和商场的费用管理，商品销售扣率管理，提供和商场结算的基本数据和统计数据。<br>
        ◆加盟店结算：加盟店和总部的结算管理。<br>
        ◆营业员结算：支持营业员、收银员、服务员提成结算。<br>
        ◆实时连锁、数据共享<br>
        ◆系统支持传输型门店和实时型门店的传输管理。<br>
        ◆支持多种连锁架构，总部统一资料、统一定价、统一采购、统一配送；系统也支持不同门店制定不同销售价格。<br>
        ◆总部可实时查看在线门店的库存信息、销售数量、成本毛利等营业数据。<br>
        ◆提供对加盟店连锁配送业务，配送价格灵活设定，不同门店可选择不同的配送价进行配送。<br>
        ◆提供智能配送系统，可以根据下属门店的补货申请和其他机构的要货申请自动生成配送单据。<br>
        ◆程序实现自动升级功能。传输采用最新的分段传输模式，能有效的提高传输数度，更人性化的传输进度提示。<br>
        ◆系统推出较为领先的单品属性管理，以适应糕点商品多做法，多口味的特点。<br>
        ◆多价格体系管理：支持总部统一定价与门店自行定价相结合、不同门店可制订不同的价格。<br>
        ◆强大的报损管理，详尽的分析报表，有效控制成本。<br>
        ◆针对门店类型多的特点，系统支持多门店类型：直营店、加盟店。</p>
      <img src="./article-img1.png" alt="">
      <p class="article-text-p">收银系统安全稳定，准确无误。系统采用大型数据库为数据存储平台，收银工作安全稳定，可杜绝收银工作中的跑单、漏单现象，根除服务员的舞弊行为，降低经营成本和经营风险。</p>
      <p class="article-text-p">统计分析功能强大。管理者可以全方位实时监控和追踪企业的经营情况。系统可对大量的、动态的、错综复杂的数据信息进行及时、准确地分析和处理，最大限度地降低处理信息的劳动强度，使企业管理手段和管理水平产生质的飞跃。</p>
      <p class="article-text-p">系统功能完备，可涵盖餐饮管理的各个方面。该系统不仅能满足点菜收银和统计分析的需要，而且还可对餐饮管理中的各个方面进行全方位的管理。</p>
      <p class="article-text-p">系统安全可靠。严格用户权限，杜绝非法用户和越权操作情况的发生。数据备份和数据恢复功能完备，系统可将已丢失的数据恢复或将损害降低到最低程度。</p>
      <p class="article-text-p">支持其他终端设备，如触摸屏，厨房打印机（条码打印）等。</p>
      <p class="article-text-p">适用于饮品店，奶茶店，冷饮店等。</p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'MilkTeaCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
