<template>
  <div class="case">
    <div class="banner" :style="{background: `url(${require('./banner_bg.png')}) no-repeat center`, backgroundSize: 'auto 100%'}">
      <div class="banner-text">
        <span class="banner-text-title">美食专家火锅店解决方案</span>
      </div>
    </div>
    <div class="article">
      <p class="article-text-p">做为餐饮形态的一种，火锅店尤其是大中型的火锅店的信息化如何管理？面对琳琅满目的信息化管理软件，火锅店该如何针对自身特点选择适合自己的软件呢？</p>
      <p class="article-text-p">目前火锅业面临的信息化瓶颈</p>
      <p class="article-text-p">信息系统要求标准化管理，要求规范化管理，推崇的是科学精神。特别是从世界餐饮企业的发展趋势来看，标准化管理也将是中国餐饮企业的发展方向。而中国餐饮行业管理不规范也就成了其信息技术深入应用的一个桎梏。由于餐饮行业特性，火锅企业（主要指火锅店）的从业人员普遍文化程度不高。因此，很多火锅店物料都不能严格执行进出库管理。如厨房向库房要干副食品（如花椒、海椒、香料等），经常库管人员随手抓一把出去，大致估计一下数量就行了，并不是用天秤称。而且进出库过程中的很多时候，物料进出库都不能做到在电脑上随时随地出单，而是不定期出一单。然而随着企业规模的扩大，精细化管理是必然的，那种随手管理肯定不行。</p>
      <p class="article-text-bold">火锅业怎样进行餐饮信息化管理 火锅店的餐饮信息化管理可以分如下几个标准进行：</p>
      <p class="article-text-p">1.连锁火锅企业远程管控<br>现在有些连锁店，他为了降低成本出现少用火锅底料的情况，这不但影响火锅口味，受损的更是火锅企业的品牌形象。如果有了远程管理系统，让其及时传输数据，他的用料等情况将一目了然，总部可以很好的及时的督促管理。</p>
      <p class="article-text-p">2.资源信息的共享<br>餐饮总部可以各连锁店每天能及时自动的通过网络上传数据，然后及时分析这些数据，以达到随时监控连锁店经营情况的管理目的，连锁店也可以根据自己的需要想总部或者其它兄弟店提供或者请求资源，共享资源，相互促进。</p>
      <p class="article-text-p">3.移动点菜系统<br>现在有不少企业已经开始使用移动点菜系统，移动点菜系统或者将POS管理系统整合移动应用，对餐饮企业的管理水平将是一个很大的提升。</p>
      <img class="article-img" src="./article-img1.png" alt="">
      <img class="article-img" src="./article-img2.png" alt="">
      <p class="article-text-p">美食专家收银管理系统是诺杰信息技术有限公司总结多年来对酒楼/餐饮行业的深刻理解及众多客户的优秀管理经验，专门针对大、中、小型酒楼、餐饮业企业开发的一套自动化管理系统。适用于不同类型的餐饮企业，能够满足这些企业对销售、采购、库存、应收、应付和连锁店管理等业务信息管理的需求。美食专家餐饮管理系统充分洞察和分析餐饮管理的现状，并对酒楼管理的流程有深刻的理解和准确的把握，对您的客户资料进行有效的管理，存档和备查，杜绝酒楼“漏单”、“跑单”现象;帮助您的酒楼利用计算机强大的数据处理能力和流程优化能力，实现自动化管理，简化酒楼的工作流程，减少浪费及人为管理的疏漏现象，重新优化配置企业资源，把经营成本降低。美食专家管理系统除支持一般的单机和局域网应用之外，还支持总店/分店多级架构的远程联网应用于分店使用POS系统实现前台销售收银、即时打印销售小票、销售日结、上报销售数据和接收新菜品信息等功能。</p>
      <img class="article-img" src="./article-img3.png" alt="">
    </div>
  </div>
</template>

<script>
export default {
  name: 'HotPotCase'
}
</script>

<style lang="stylus" scoped>
@import '../../assets/common/stylus/case.styl'
</style>
